export const mockedData = {
  title: 'مستر تاكو',
  description:
    'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
  location: 'تاكو',
  buttonText: 'تاكو',
  burgers: [
    {
      id: '1',
      title: 'مستر تاكو',
      description:
        'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
      price: '41.20',
    },
    {
      id: '2',
      title: 'مستر تاكو',
      description:
        'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
      price: '50.00',
    },
    {
      id: '3',
      title: 'مستر تاكو',
      description:
        'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
      price: '50.00',
    },
    {
      id: '4',
      title: 'مستر تاكو',
      description:
        'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
      price: '41.20',
    },
    {
      id: '5',
      title: 'مستر تاكو',
      description:
        'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
      price: '50.00',
    },
    {
      id: '6',
      title: 'مستر تاكو',
      description:
        'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
      price: '50.00',
    },
    {
      id: '7',
      title: 'مستر تاكو',
      description:
        'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
      price: '41.20',
    },
    {
      id: '8',
      title: 'مستر تاكو',
      description:
        'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
      price: '50.00',
    },
    {
      id: '9',
      title: 'مستر تاكو',
      description:
        'متخصصون في التاكو على الطریقة الاسبنایة، تفضلو حیاكم االله شیكو على',
      price: '50.00',
    },
  ],
  filters: ['مستر', 'مستر', 'مستر', 'االله', 'مستر', 'مستر'],
};
